<!DOCTYPE HTML>
<html>
<head>
    <title>TGL</title>
    <meta charset="utf-8">
    <link rel="stylesheet" type="text/css" href="style.css">
</head>

<body>

<div>
    <h1>Чайнє!!!</h1>
</div>

<div>

    <div id="logo1">
     <img class="logo1" src="/assets/img/lion2.jpg">
     <img class="pict1" src="/assets/img/19830825.jpg">
    </div>

<div id="text1">
   <p class="par1">Разновидности чая исчисляются неимоверным числом,
   каждый обладает своими уникальными свойствами и вкусовыми качествами.
   Ни для кого не секрет, что настоящий китайский чай нормализирует давление,
   продлевает жизнь и дарит бодрый заряд энергии на целый день.
   Golden Lion поможет Вам подобрать чай, который Вы обязательно полюбите.
   Чтобы всегда быть в курсе наших новостей, акций и розыгрышей призов,
   подписывайтесь на нашу официальную публичную страницу VK.
   Она указана в разделе "Ссылки".</p>
</div>

</div>

<div id="b3">

    <div id="logo2">
        <img class="pict2" src="/assets/img/153.jpg">
        <img class="logo2" src="/assets/img/lion2.jpg">

    </div>

    <div id="text2">
        <p class="par2">Разновидности чая исчисляются неимоверным числом,
            каждый обладает своими уникальными свойствами и вкусовыми качествами.
            Ни для кого не секрет, что настоящий китайский чай нормализирует давление,
            продлевает жизнь и дарит бодрый заряд энергии на целый день.
            Golden Lion поможет Вам подобрать чай, который Вы обязательно полюбите.
            Чтобы всегда быть в курсе наших новостей, акций и розыгрышей призов,
            подписывайтесь на нашу официальную публичную страницу VK.
            Она указана в разделе "Ссылки".</p>
    </div>

 </div>

<div>
    <div id="logo3">
        <img class="logo3" src="/assets/img/lion2.jpg">
        <img class="pict3" src="/assets/img/images.jpg">
    </div>

    <div id="text3">
        <p class="par3">Разновидности чая исчисляются неимоверным числом,
            каждый обладает своими уникальными свойствами и вкусовыми качествами.
            Ни для кого не секрет, что настоящий китайский чай нормализирует давление,
            продлевает жизнь и дарит бодрый заряд энергии на целый день.
            Golden Lion поможет Вам подобрать чай, который Вы обязательно полюбите.
            Чтобы всегда быть в курсе наших новостей, акций и розыгрышей призов,
            подписывайтесь на нашу официальную публичную страницу VK.
            Она указана в разделе "Ссылки".</p>
    </div>
</div>
<div>
<div id="tb">
    <p class="tb">TEA BOSS PRESENT:</p>
    <p class="tb2"><a href="http://max.andreyalek.com/size2"">Чай - Хороший братишка</a></p>
</div>

<div id="poc">
    <img class="poc" src="/assets/img/teaboss.jpg">
</div>
</div>
</body>
</html>
